<?
$MESS["INTRANET_USTAT_TELLABOUT_CRM_TITLE"] = "CRM: การทำงานกับลูกค้า";
$MESS["INTRANET_USTAT_TELLABOUT_DISK_TITLE"] = "การแก้ไขเอกสาร... ใน 60 วินาที";
$MESS["INTRANET_USTAT_TELLABOUT_IM_TITLE"] = "ร่วมมือกันด้วยความพึงพอใจ!";
$MESS["INTRANET_USTAT_TELLABOUT_LIKES_TEXT"] = "สวัสดี เพื่อน! เรามาเลิกเขินอายกันดีกว่า แล้วเริ่มคุยกันถึงเรื่องเจ๋ง ๆ ที่เกิดขึ้นในบริษัทกัน แน่นอนว่า อินทราเน็ตของเราก็ไม่เชิงว่าเป็นโซเชียลเน็ตเวิร์กสักเท่าไหร่ แต่ก็มี 'ถูกใจ' อยู่ แล้วก็เป็นวิธีที่ยอดเยี่ยม ที่จะทำให้แน่ใจได้ว่า คุณรู้ว่าอะไรเกิดขึ้นบ้าง 

ลองดูโพสต์ ความคิดเห็น รูป และไฟล์ แล้ว 'ถูกใจ' ให้บ้างสิ 

[IMG WIDTH=500 HEIGHT=341]https://www.bitrix24.com/images/ustat/en/likes1.png[/IMG]

[B]จะแสดงว่าคุณถูกใจอะไรสักอย่างได้อย่างไร[/B]

หากโพสต์หรือข้อความจากเพื่อนร่วมงานอยู่ในสตรีมกิจกรรม คุณสามารถ 'ถูกใจ' ได้ โดยใช้ปุ่ม ถูกใจ ในโพสต์ การ ถูกใจ ใช้เวลาเพียงเสี้ยววินาที แต่ก็ทำให้คนที่เขียนนั้นได้รู้ว่า สิ่งที่เขาทำให้นั้นมีค่ากับใครบางคน และทำให้คนอื่น ๆ ได้รู้ว่า มันอาจเป็นประโยชน์สำหรับพวกเขา

[B]ใคร ถูกใจ อะไร[/B]

คุณสามารถเห็นรายชื่อของผู้ใช้งานที่ 'ถูกใจ' โพสต์หรือความคิดเห็นได้ โดยการวางเม้าส์ไว้เหนือดาวที่อยู่ถัดจากคำว่า ถูกใจ ซึ่ง ถูกใจ เหล่านี้เป็นสิ่งสำคัญ เนื่องจากคุณลักษณะการค้นหาจะให้ลำดับความสำคัญ กับเนื้อหาที่ได้รับการถูกใจก่อน ว่าเป็นสิ่งที่เกี่ยวข้องกับการค้นหาใด ๆ 

[IMG WIDTH=500 HEIGHT=255]https://www.bitrix24.com/images/ustat/en/likes2.png[/IMG]

[B]ทำไมจึงมีระบบการให้คะแนนด้วย ถูกใจ?[/B]

การค้นหาทางโซเชียล - หมายถึง ผลลัพธ์การค้นหาที่ได้รับอิทธิพลมาจาก ถูกใจ ซึ่งช่วยให้ผู้ใช้งานค้นหาเอกสารและการปรึกษาหารือ ที่เป็นประโยชน์เฉพาะอย่างได้ 

[IMG WIDTH=500 HEIGHT=426]https://www.bitrix24.com/images/ustat/en/likes3.png[/IMG]

ข้อความที่มี 'ถูกใจ' จะได้รับการแสดงผลในส่วน 'โพสต์ยอดนิยม' บนหน้าแรก  

[B]อะไรอีกที่คุณ ถูกใจ ได้?[/B]

ไม่ใช่เพียงแค่ข้อความกับความคิดเห็นเท่านั้นที่สามารถ ถูกใจได้ คุณสามารถ ถูกใจ งานเมื่อทำเสร็จแล้วได้ เพื่อกระตุ้นให้เพื่อนร่วมงานทุ่มเทในการทำงานต่อไป ไฟล์กับรูปก็ยังสามารถ ถูกใจ ได้อีกด้วย

[IMG WIDTH=500 HEIGHT=322]https://www.bitrix24.com/images/ustat/en/likes4.png[/IMG]

[B]การประเมินผลกิจกรรม ถูกใจ ของคุณ[/B]

ในการดูว่า คุณใช้การทำงาน 'ถูกใจ' อย่างจริงจังเพียงใด ให้ใช้ ชีพจรองค์กร แล้วเปรียบเทียบคะแนนของคุณ กับแผนกของคุณหรือทั้งบริษัทดู 

[IMG WIDTH=500 HEIGHT=271]https://www.bitrix24.com/images/ustat/en/likes5.png[/IMG]

[B]เริ่ม ถูกใจ เลย![/B]

คุณสามารถเริ่มใช้ปุ่ม 'ถูกใจ' ตอนนี้ในโพสต์นี้ได้เลย อย่าลืมไป ถูกใจ ไฟล์กับงานที่คุณคิดว่าสำคัญ หรือที่คุณใช้เป็นตัวอ้างอิงด้วย ให้กำลังใจเพื่อนร่วมงานของคุณ แล้วทำงานเป็นทีมให้มากยิ่งขึ้นอีกนิด - ปุ่ม ถูกใจ ทำให้จะเป็นเรื่องง่าย!
อย่าลืม ถูกใจ ข้อความนี้ล่ะ :)";
$MESS["INTRANET_USTAT_TELLABOUT_LIKES_TITLE"] = "ฉันชอบ! ฉันชอบ! ฉันชอบ!";
$MESS["INTRANET_USTAT_TELLABOUT_MOBILE_TITLE"] = "ระดมพลทันที!";
$MESS["INTRANET_USTAT_TELLABOUT_SOCNET_TITLE"] = "ความสามัคคีในการทำงาน";
$MESS["INTRANET_USTAT_TELLABOUT_TASKS_TITLE"] = "งานและการทำงาน!";
?>