<?
$MESS["INTRANET_USTAT_TELLABOUT_CRM_TEXT"] = "潜在的であれ、既存のものであれ、または長年にわたるものであれ、顧客と顧客はビジネスです。私たちの仕事は、可能な限り効率的な方法で各クライアントと作業する方法を学ぶことです。それぞれの購入、各対話 - クライアントと関係するすべてのものを記録し、利用可能にする必要があります。

Bitrix24のCRMは、これを実行するのに理想的です。イントラネットの使い慣れた設定を使わずに使用できます。他のサービスのパスワードを覚える必要はありません。

[VIDEO WIDTH=510 HEIGHT=390] https://www.youtube.com/watch?v=N6K3udpfEOA [/VIDEO]

[IMG WIDTH=500 HEIGHT=315] https://www.bitrix24.com/images/ustat/ja/crm1.png [/IMG]

[B]クライアントとコンタクトベース[/B]

クライアント(企業と人物)に関するすべての情報はログに記録され、CRMのコンタクトベースで簡単に参照できます。さらに、すべてのインタラクションをリストし、将来のインタラクションをスケジュールすることができます。 CRMの「取引」と呼ばれる購入または取引は、個別に保持され、各クライアントに関連付けられます。

[IMG WIDTH=500 HEIGHT=347] https://www.bitrix24.com/images/ustat/ja/crm2.png [/IMG]

表示される新しいクライアントはすべてCRMに追加する必要があります。これを忘れないでください!潜在的なクライアント(リード)は、手作業で、ウェブサイトの連絡先やフィードバックフォームから、電子メール経由で、またはデータファイルからインポートして自動的に取り込むことができます。


[IMG WIDTH=500 HEIGHT=278] https://www.bitrix24.com/images/ustat/ja/crm3.png [/IMG]

[B]クライアントとの作業[/B]

CRMは単なるコンタクトベースではないことを覚えておいてください。これは、購買や意思決定プロセスを通じて顧客を誘導し、追跡するのに役立つツールです。通話や会議を計画したり、タスクを設定したり、CRMから直接電子メールを書き込んだりすることができます。

[IMG WIDTH=500 HEIGHT=385] https://www.bitrix24.com/images/ustat/ja/crm4.png [/IMG]

[B]営業担当者に連絡先を割り当てる[/B]

リードを自動的に異なる販売担当者に割り当てることができます。私たちが必要とするのは、必要な状況に応じてリードを並べ替え、営業チームから責任者を設定するビジネスプロセスを確立することだけです。たとえば、リードの「チャンス」が\$ 9999以上であれば、そのリードをVIPセールスマネージャーに直接送信することができます。

潜在的な購入に関する情報が得られるとすぐに、CRMの取引を作成する必要があります。取引は意思決定プロセスの進捗状況を追跡するだけでなく、販売ファンネルのデータを提供し、請求書の作成を迅速に行います。

[IMG WIDTH=500 HEIGHT=309] https://www.bitrix24.com/images/ustat/ja/crm5.png [/IMG]

[B]クライアントとの継続的な対話[/B]

CRMで収集されたデータは、将来のクライアントとのやりとりに役立ちます。必要に応じてクライアントレコードをソートしてフィルタリングすることができるため、ミーティングやフォローアップ通話を計画したり、クライアントごとに個別に作業したりすることもできます。アクティビティはあなたの今後のインタラクションをすべて表示するセクションです。隣にあるカウンターは、どれだけ多くの注目を集める必要があるかを示します。

[IMG WIDTH=500 HEIGHT=171] https://www.bitrix24.com/images/ustat/ja/crm6.png [/IMG]

このシステムにより、あなたの電子メールアドレスから電子メールを送信し、非常に便利なインターフェースで請求書を作成することができます。 IPテレフォニー通話を開始するには、連絡先の電話番号をクリックします。請求書をクライアントに送信すると、請求書がpdf添付ファイルとして含まれます。

[IMG WIDTH=500 HEIGHT=335] https://www.bitrix24.com/images/ustat/ja/crm7.png [/IMG]

[B]販売ファンネル[/B]はさまざまな段階で取引を表示し、さまざまな基準で表示された取引を絞り込むことができることをいつでもあなたのデータを分析できることを忘れないでください。

[IMG WIDTH=500 HEIGHT=359] https://www.bitrix24.com/images/ustat/ja/crm8.png [/IMG]

[B]モバイルCRM [/B]

ちなみに、現場のクライアントと出会っている人のために、モバイルアプリにはCRMがあります。クライアント情報をプルアップしたり、交渉後に取引の詳細を編集したり、他の情報を更新したりして、すぐに請求書を作成することができます。


[IMG WIDTH=500 HEIGHT=320] https://www.bitrix24.com/images/ustat/en/crm9.jpg [/IMG]

[B] CRM [/B]であなたの仕事を評価する

可能な限りCRMを使用してください - 組織化された販売データを得ることの報酬は無数です。 CRM活動が、あなたの部門または会社全体とどのように比較されているかを評価するには、会社のパルスをチェックしてください。

[IMG WIDTH=500 HEIGHT=269] https://www.bitrix24.com/images/ustat/en/crm10.png [/IMG]

[B]詳細情報[/B]

CRMに関する詳細を知りたい場合は、[URL=https://www.bitrixsoft.com/support/training/course/index.php?COURSE_ID=55&CHAPTER_ID=05423]オンライントレーニングコース[/URL]をお勧めします。

このポストが好きであることを忘れないでください! :)

[B]今すぐ始めましょう![/B]

まずは、作業するクライアントに関する情報をCRMに入力してみてください。これは、販売効率を向上させ、顧客サービスを向上させるための重要なツールです!";
$MESS["INTRANET_USTAT_TELLABOUT_CRM_TITLE"] = "CRM:クライアントとの連携";
$MESS["INTRANET_USTAT_TELLABOUT_DISK_TEXT"] = "ドキュメントの共同作業はどのように行われますか? 2人以上の人々がプレスリリースやトレーニングプログラムをどのように共著していますか?私たちはお互いの電子メールを前後に、異なるバージョンで、時には受信者のグループを変えて送信します。このように混乱するのは簡単です。気づいたでしょう。

ローカル共有ドライブを使用すると、誰が変更を加えたのかを知る方法がほとんどなく、オフィスにいないとドキュメントにアクセスできず、誰かが自分のマシンに新しいコピーを持っていない可能性がありますアップロードされました。

ソーシャルイントラネットは、ドキュメント上のコラボレーションを大幅に簡素化します。

[VIDEO WIDTH=400 HEIGHT=300] https://www.youtube.com/watch?v=-yepvqmabFw [/VIDEO]

[B]ファイルを共有する[/B]

ファイルの共有については何も複雑です。イントラネットにファイルを作成してすぐに共有することもできます。ディスカッションや改善、または情報のためだけに同僚とファイルを共有するには、社内掲示板で新しい投稿を開始するだけです。ファイルをアップロードするか、新しいファイルを作成します(下の画像の右下を参照)。

[IMG WIDTH=500 HEIGHT=579] https://www.bitrix24.com/images/ustat/en/disk1.png [/IMG]

上記のチェックボックスをオンにすると、このメッセージのすべての受信者がドキュメントを編集できます。さらに、誰かがプレビューウィンドウをクリックすると、ドキュメントがすぐに表示されます。

[IMG WIDTH=500 HEIGHT=562] https://www.bitrix24.com/images/ustat/en/disk2.png [/IMG]

[B]オンラインで文書を編集する[/B]

ドキュメントを編集するには、ダウンロード、保存、アップロードする必要はありません。プレビューウィンドウから行う必要があるのは、GoogleドキュメントまたはMS Office Onlineを使用してプレビューウィンドウを編集することだけです。いずれかをプルダウンから選択できます。

[IMG WIDTH=500 HEIGHT=331] https://www.bitrix24.com/images/ustat/en/disk3.png [/IMG]

この方法でドキュメントをプレビューまたは編集するには、MicrosoftまたはGoogleにログインする必要があります。これらは無料のサービスです。

これで、テキストを編集して変更を保存できます。

ドキュメントを編集して保存した後、社内掲示板は新しいバージョンのドキュメントが作成されたことを示す新しいコメントを作成します。

[IMG WIDTH=500 HEIGHT=428] https://www.bitrix24.com/images/ustat/en/disk4.png [/IMG]

[B]文書を保存する場所 - ファイル交換を設定する方法[/B]

あなたのファイルが常に同僚に利用できるようにするには、Bitrix24.Driveの使用をお勧めします。これはBitrix Desktop Appの内部にあるファイル同期アプリケーションです。ローカルファイルはBitrix24イントラネットドキュメントライブラリと同期されます。

My Workspace> Filesのメニュー項目に移動し、ローカルマシンにBitrix24 Desktop Appをインストールします。

[IMG WIDTH=500 HEIGHT=194] https://www.bitrix24.com/images/ustat/en/disk5.png [/IMG]

デスクトップアプリはwww.bitrix24.comからダウンロードできます:
[リスト]
[*] MacOSの場合[URL] http://dl.bitrix24.com/b24/bitrix24_desktop.dmg [/URL]
[*] Windows [URL] http://dl.bitrix24.com/b24/bitrix24_desktop.exe [/URL]
[/リスト]

Bitrix24.Driveは、他のフォルダと同様に使用できるフォルダをファイルマネージャに作成します。ただし、そのフォルダの内容はBitrix24のファイルライブラリと同期されます。オフラインで作業している場合、ファイルは通常どおり保存され、Bitrix24への接続が復元されると、システムは自動的に同期します。

[IMG WIDTH=500 HEIGHT=397] https://www.bitrix24.com/images/ustat/en/disk6.png [/IMG]

このフォルダ内のファイルを保存または編集すると、マイドライブライブラリ内の同じファイルが表示されます。同様に、ポータルからファイルを開いて編集すると、コンピュータ上のファイルが直ちに編集されます。

[IMG WIDTH=500 HEIGHT=358] https://www.bitrix24.com/images/ustat/en/disk7.png [/IMG]

[B]ファイルへのアクセスを許可または拒否する方法[/B]

[My] My Drive [/I]ライブラリは個人用のファイルストレージです。ライブラリ全体または個々のファイルにアクセス制限を設定することができます。ワークグループや部門を含む同僚のサブセットにアクセス権を与えることができます。

必要に応じて各文書のアクセスを調整することができ、ポータル外の人が特定の文書をダウンロードできるように特別なダウンロードリンクを作成することができます。これらのダウンロードリンクは、時間制限付きでも、パスワードで保護されてもかまいません。

[IMG WIDTH=500 HEIGHT=319] https://www.bitrix24.com/images/ustat/en/disk8.png [/IMG]

[B] Bitrix24.Driveとドキュメント[/B]であなたの活動を評価する

あなたの部門および会社全体と関連して文書をどのように使って作業しているかを評価するには、Company Pulseを開いて、あなたの同僚とあなたのランクを比較してください。

[IMG WIDTH=500 HEIGHT=271] https://www.bitrix24.com/images/ustat/en/disk9.png [/IMG]

[B]もっと知るには[/B]

ドキュメントライブラリおよびBitrix24.Driveに関連するドキュメントは、次の場所にあります。

[リスト]
[*] [URL=https://www.bitrixsoft.com/support/training/course/index.php?COURSE_ID=55&CHAPTER_ID=05754]ファイルの操作[/URL]
[*] [URL=https://www.bitrixsoft.com/support/training/course/index.php?COURSE_ID=55&LESSON_ID=5760] Bitrix24.Drive [/URL]を使って作業する
[/リスト]
イントラネットで利用可能なBitrix24.Driveとオンラインエディタを使用すると、文書を編集してより迅速かつ簡単にコラボレーションすることができます。これらのツールを今すぐ使用しましょう!

[B]今すぐ始めましょう![/B]

練習のために、私はこの記事を読んでいる皆さんがこの投稿に添付されている文書を開き、あなたの名前をファイルに追加することをお勧めします。私はあなたが期待したよりも簡単に見つけることができると思います!

あなたのお気に入りにこの投稿を追加することを忘れないでください:)";
$MESS["INTRANET_USTAT_TELLABOUT_DISK_TITLE"] = "文書の編集... 60秒で";
$MESS["INTRANET_USTAT_TELLABOUT_IM_TEXT"] = "誰もが:緊急の問題についてお互いに話し合っているとき、どのツールを使用していますか? メール、電話、SMS、Skype、ICQ、Facebook? 選択肢があることは素晴らしいですが、2週間後に情報を見つける場所を知っていますか? ここでBitrix24でどのように動作するのですか?";
$MESS["INTRANET_USTAT_TELLABOUT_IM_TITLE"] = "楽しみながらコラボレーション!";
$MESS["INTRANET_USTAT_TELLABOUT_LIKES_TEXT"] = "私の友人! あまりにも恥ずかしがり屋であることをやめて、会社内にいるすべてのクールなものについて話してみましょう  もちろん、私たちのイントラネットはソーシャルネットワークではありませんが、「好き」を持っており、何が起こっているかを確実に知るうえで最適な方法です";
$MESS["INTRANET_USTAT_TELLABOUT_LIKES_TITLE"] = "私はそれが好きです!私はそれが好きです!私はそれが好きです!";
$MESS["INTRANET_USTAT_TELLABOUT_MOBILE_TEXT"] = "皆さんこんにちは!出張、クライアントミーティング、トレードショーなど、オフィスの外で仕事をしなければならないことがよくあります。ノートパソコンを常時あなたと一緒に持つことはできませんが、同僚と連絡を取り合う必要があります。 Bitrix24モバイルアプリの使用をお勧めします。[url=https://itunes.apple.com/app/bitrix24/id561683423] Apple AppStore [/url]または[url=https]からスマートフォンやタブレットに簡単にインストールできます://play.google.com/store/apps/details?id=com.bitrix24.android] Google Play [/url]。

[IMG] https://www.bitrix24.com/images/ustat/en/mob1.gif [/IMG]

これで、あなたがどこにいても更新を取得したり、社内掲示板を読み込んだり、投稿にコメントしたり、通知を受け取ったり、同僚に返信したりすることができます。

[B]同僚の連絡先はいつでもあなたのものです[/B]

モバイルアプリの全社員の完全かつ常に更新された連絡先情報があるので、頻繁に電話をかける人でなくても、すぐに連絡が必要な場合は、電話やイントラネットのように簡単にアクセスできます。

[IMG] https://www.bitrix24.com/images/ustat/en/mob3.png [/IMG] [IMG] https://www.bitrix24.com/images/ustat/ja/mob4.png [ IMG]

同僚にメッセージを送信すると、イントラネットに表示されます。オフィスにいない場合は、モバイルデバイス経由でコメントに関する通知を受け取ります。


[IMG] https://www.bitrix24.com/images/ustat/en/mob5.png [/IMG] [IMG] https://www.bitrix24.com/images/ustat/en/mob6.png [ IMG]

[B]モバイルアプリは何をすることができますか?[/B]

モバイルアプリでは、今後のミーティング、タスク、検索、ドキュメントライブラリのリストを含む社内掲示板、コメント、お気に入り、カレンダーなどBitrix24イントラネットのすべての主要ツールにアクセスできます。あなたがオフィスにいるかどうかに関わらず、あなたは常に何が起こっているのかを知り、リアルタイムで議論に参加することができます。

[IMG] https://www.bitrix24.com/images/ustat/en/mob7.png [/IMG] [IMG] https://www.bitrix24.com/images/ustat/en/mob8.png [ IMG] [IMG] https://www.bitrix24.com/images/ustat/en/mob9.png [/IMG]

オフィスにいない場合でも、タスクを設定したり、コメントを付けたり、進捗状況を監視したりすることができます。

[IMG] https://www.bitrix24.com/images/ustat/en/mob10.png [/IMG] [IMG] https://www.bitrix24.com/images/ustat/en/mob11.png [ IMG]

[B]モバイルCRM [/B]

すべての可能性は、モバイルアプリケーションからのCRMで働く最善の部分?アプリが完全に機能するので、移動中に顧客に関する情報を取得したり、電話をかけたり、商品カタログを確認したり、取引を変更したり、請求書を作成したりすることができます。それがどれだけ便利なのか想像してみてください。クライアントのオフィスで主導権の状況や取引を変更してください。

[IMG WIDTH=500 HEIGHT=320] https://www.bitrix24.com/images/ustat/en/mob12.jpg [/IMG]

[B]モバイルアプリであなたの仕事を評価する[/B]

モバイルアプリの使用状況を監視して、会社のパルス内の会社または部門と比較することができます。

[IMG WIDTH=500 HEIGHT=269] https://www.bitrix24.com/images/ustat/ja/mob13.png [/IMG]

モバイルアプリの詳細については、[URL=https://www.bitrix24.com/features/mobile-and-desktop-apps.php] Bitrix24ウェブサイト[/URL]を参照してください。

あなたのお気に入りにこの投稿を追加することを忘れないでください:)

私たちがより効率的になり、私たちがオフィスにいなくても、すべてを前進させ続けることができるモバイルアプリを使用することを願っています。";
$MESS["INTRANET_USTAT_TELLABOUT_MOBILE_TITLE"] = "Mobilize 直ちに!";
$MESS["INTRANET_USTAT_TELLABOUT_SOCNET_TEXT"] = "テクノロジーは目覚ましいスピードで発展しています。ソーシャルネットワークは、利便性と、コンピュータとモバイルデバイス間でのメッセージやメディアの交換が簡単であるため、他のコミュニケーションフォームを混雑させています。だから私たちの職場で同じテクニックを使ってみましょう。
[IMG WIDTH=500 HEIGHT=338] https://www.bitrix24.com/images/ustat/ja/socnet1.png [/IMG]

[B]内部のソーシャルネットワークが必要なのはなぜですか?[/B]

[リスト]
[*]まず、データ、文書、知識、連絡先を単一のシステムに集約する必要があります。
[*]これにより、通常の操作が簡素化され、スピードアップされます(大量のグループに大量の電子メールではなくディスカッションスレッドを使用してトピックの重さを測るのはずっと高速です)。
[*]あなたはもはや重要なメッセージを見逃すことはありません。
[*]あなたはアイデアを提供したり、意見を共有したり、役に立つ情報を公開したりすることができます。あなたのメッセージは誰でも([I] To:[/I]フィールドに入れた人だけが)見ることができます。
[*]最後に、あなたは記事を好きにして士気を高めることができます:)
[/リスト]私は、今私たちのソーシャルイントラネットの機能を知ることから始めることを提案します。私はそれをする方法を教えてあげます。

[VIDEO WIDTH=400 HEIGHT=300] https://www.youtube.com/watch?v=fN6BsyjOOtY [/VIDEO]

[B]メッセージの送信方法[/B]

イントラネットでは、仕事に関連する情報を共有することができます。メッセージは、すべての従業員、個々のグループ、または単一のユーザーに送信できます。受信者はあなたのメッセージを一般的な[I]社内掲示板[/I]に表示します。

[IMG WIDTH=500 HEIGHT=313] https://www.bitrix24.com/images/ustat/en/socnet2.png [/IMG]

メッセージにファイル、画像、リンク、タグ、ビデオを添付して添付することができ、個々の同僚に言及することができます:

[IMG WIDTH=500 HEIGHT=330] https://www.bitrix24.com/images/ustat/ja/socnet3.png [/IMG]

[B]グループを作成または入力する方法[/B]

ワークグループはプロジェクトにとって便利なツールです。自分のグループを作成してメンバーを招待するには、「追加」ボタン(左上隅の緑色のボタン)を使用します。既存のグループに参加するには、[I]ワークグループ[/I]メニューセクションから開き、グループ内に参加するオプションをクリックします(該当する場合、一部のグループは非公開です)。

[B]感謝の気持ち[/B]

同僚、従業員、さらには役員の業績に注意を払うことを忘れないでください。メッセージメニューの「詳細」をクリックして「鑑賞」を選択し、公的に敬意を表する人を選択し、メッセージ。

[IMG WIDTH=500 HEIGHT=350] https://www.bitrix24.com/images/ustat/ja/socnet4.png [/IMG]

[B] Bitrix24を内部ツールとして評価する[/B]

また、あなたのチームがBitrix24内のさまざまなツールをどのように活用したかを確認することもできます。ちょうどCompany Pulse機能を使用してアクティビティを見てください。

[IMG WIDTH=500 HEIGHT=271] https://www.bitrix24.com/images/ustat/ja/socnet5.png [/IMG]

Company Pulseは、ソーシャルネットワークが日々の業務にどの程度うまく統合されているかを把握するのに役立ちます。各従業員は、他の同僚、部署、または会社全体と比較できるスコアを持っています。

[B]もっと知りたいなら[/B]

イントラネットの機能についてもっと知りたい場合は、[url=http://www.bitrixsoft.com/support/training/course/index.php?COURSE_ID=55&LESSON_ID=5179 ]トレーニングコース[/url]。

[B]今すぐ始めてください![/B]

私たちはこのメッセージを議論することから始めることができます - コメントを投稿し、私に \"好き\"を与えてください - それを好きになるでしょう;)あなたのお気に入りにこの投稿を追加するのを忘れないでください;)";
$MESS["INTRANET_USTAT_TELLABOUT_SOCNET_TITLE"] = "労働力の統一";
$MESS["INTRANET_USTAT_TELLABOUT_TASKS_TEXT"] = "あなたのデスクトップを慎重に見てください:タスクリストの隣に数字がないのは確かですか? ;)また、カレンダーのジャーナルやリマインダーのメモ、またはメールボックスのフラグかもしれませんか?どのようにすべてのタスクを忘れて、それらをすべて完了させることができますか?

今日は新しいツールBitrix24のタスクを試してみましょう。このツールを使用すると、自分や同僚のためにタスクを素早く簡単に整理できます。最も重要なのは、Bitrix24は、時間通りに作業が完了することを確認するためのタスクについての通知を送信することです。

[VIDEO WIDTH=400 HEIGHT=300] https://www.youtube.com/watch?v=WyDI_eZzRb4 [/VIDEO]

[IMG WIDTH=500 HEIGHT=330] https://www.bitrix24.com/images/ustat/ja/task1.png [/IMG]

タスクにまだ慣れていない人がいる場合は、次のようになります。

[B]自分自身や他の誰かのためにタスクを作成するにはどうすればいいですか?[/B]

タスクを作成するには、[追加]> [タスク]の順にクリックし、表示されるウィンドウでタスクの説明を入力し、責任者に割り当て、締め切りを設定します。必要に応じて、追加の参加者を選択してファイルを追加します。変更を保存します。該当する場合は、プロジェクトチームが作業を表示できるように、タスクをワークグループに配置します。

[IMG WIDTH=500 HEIGHT=359] https://www.bitrix24.com/images/ustat/ja/task2.png [/IMG]

[B]タスクを使って共同作業する方法[/B]

ソリューションとタスクの詳細については、同僚と話し合ってください。タスクにコメントを追加するだけで、社内掲示板に追加されます。他の人は、即座に反応することができます。電子メールによる議論や時間のかかる会議よりもはるかに簡単で迅速です。また、タスクの全履歴は常に指先に表示されます。コメントやファイルはタスクに保存されます。

[IMG WIDTH=500 HEIGHT=330] https://www.bitrix24.com/images/ustat/ja/task1.png [/IMG]

タスクにまだ慣れていない人がいる場合は、次のようになります。

[B]自分自身や他の誰かのためにタスクを作成するにはどうすればいいですか?[/B]

タスクを作成するには、[追加]> [タスク]の順にクリックし、表示されるウィンドウでタスクの説明を入力し、責任者に割り当て、締め切りを設定します。必要に応じて、追加の参加者を選択してファイルを追加します。変更を保存します。該当する場合は、プロジェクトチームが作業を表示できるように、タスクをワークグループに配置します。


[IMG WIDTH=500 HEIGHT=398] https://www.bitrix24.com/images/ustat/ja/task3.png [/IMG]

[B]タスクの締め切りを維持する方法[/B]

期限が間違っていないことを確認するために、Bitrix24には、あなたの最も緊急な注意が必要なことを示すカウンターが含まれています。これは、[マイタスク]と個人プロフィールの[タスク]タブで利用できます。

[IMG WIDTH=500 HEIGHT=340] https://www.bitrix24.com/images/ustat/ja/task4.png [/IMG]

カウンターには未完了のタスク、すなわち、期限切れのタスク、まだ見ていないタスク、および期限が設定されていないタスクが表示されます。カウンター番号を可能な限り低く抑えてください。妥当な期限を設定し、必要に応じて移動し、完了したらすべてのタスクを終了してください。あなたの仕事を体系化するほど、カウンター内の数字はより意味深くなり、ゼロの場合は本当にうまくいっていることが分かります:)

[B]タスクに費やされた時間を追跡する方法[/B]

タスクに費やされる時間を監視するのは簡単です。日次計画にタスクを追加し、作業を開始するときにタスクの状態を適切に移動してください。タスクフォーム自体に費やされた時間を追加することもできます。

タスクを作成しているときに「経過時間」オプションを選択すると、タスクの所要時間が追跡されます。

[IMG WIDTH=500 HEIGHT=446] https://www.bitrix24.com/images/ustat/ja/task5.png [/IMG]

タスクの[Start execution]をクリックすると、時間の追跡が開始されます。

[IMG] https://www.bitrix24.com/images/ustat/en/task6.png [/IMG]

一時停止ボタンを押す(またはタスクを終了する)まで、時間はカウントされます。一時停止をクリックすると、タイムトラッキングが停止し、休憩や休業をすることができます。

[IMG WIDTH=500 HEIGHT=399] https://www.bitrix24.com/images/ustat/ja/task7.png [/IMG]

[B]もっと知りたいなら[/B]

このツールの詳細を知りたい場合は、[URL=http://www.bitrixsoft.com/support/training/course/index.php?COURSE_ID=55&CHAPTER_ID=04690]オンライントレーニングコース[/URL]をお勧めします。これは特にBitrix24のクラウドサービスのユーザーを対象としています。

[B]あなたの仕事を評価する[/B]

Company Pulseは、あなたやあなたの同僚があなたの日常業務にタスクをどれだけ統合しているかを示しています。

[IMG WIDTH=500 HEIGHT=269] https://www.bitrix24.com/images/ustat/ja/task8.png [/IMG]

あなたのアイデア、コメント、印象は大歓迎です。このメッセージにコメントを残してください。

タスクを使って幸運を祈る - このメッセージを忘れないでください:)

P.S.興味深い -  Bitrix24でのあなたの最初の仕事は何ですか?";
$MESS["INTRANET_USTAT_TELLABOUT_TASKS_TITLE"] = "タスクとタスク!";
?>