<?
$MESS["INTRANET_USTAT_TELLABOUT_CRM_TITLE"] = "CRM: क्लाइंटों के साथ काम करना";
$MESS["INTRANET_USTAT_TELLABOUT_DISK_TITLE"] = "डॉक्यूमेंट संपादन... 60 सेकंड में";
$MESS["INTRANET_USTAT_TELLABOUT_IM_TITLE"] = "सहर्ष सहयोग करें!";
$MESS["INTRANET_USTAT_TELLABOUT_LIKES_TEXT"] = "मेरे दोस्तो! संकोच छोड़ें और कंपनी में हो रही सभी शानदार चीजों के बारे में बात करें। माना कि हमारा इंट्रानेट किसी सोशल नेटवर्क जैसा नहीं है, पर इसमें 'लाइक' का विकल्प है और यह इर्द-गिर्द हो रही गतिविधियों से अवगत रहने का एक बढ़िया तरीका है।

पोस्ट, टिप्पणियाँ, फोटो व फाइलें देखें और उनमें से कुछ को 'लाइक' करें।

[IMG WIDTH=500 HEIGHT=341]https://www.bitrix24.com/images/ustat/en/likes1.png[/IMG]

[B]आपको कुछ पसंद है, यह कैसे दिखाएँ[/B]

किसी सहकर्मी की कोई पोस्ट या संदेश गतिविधि स्ट्रीम में है, तो आप उस पोस्ट में लाइक बटन का इस्तेमाल कर उसे 'लाइक' कर सकते हैं। लाइक करने में बस एक सेकंड लगता है, लेकिन उससे लिखने वाले व्यक्ति तक यह संदेश पहुँचता है कि उनका योगदान किसी के लिए मूल्यवान रहा और इससे अन्य लोगों को यह पता चलता है कि यह उनके लिए उपयोगी हो सकता है।

[B]कौन क्या लाइक करता है[/B]

आप लाइक शब्द के बगल में बने सितारे पर जाकर किसी पोस्ट या टिप्पणी को 'लाइक' करने वाले उपयोगकर्ताओं की सूची देख सकते हैं। ये लाइक महत्वपूर्ण होते हैं क्योंकि खोज फीचर किसी निश्चित खोज से संबंध रखने वाले कंटेंट में अधिक-लाइक वाले कंटेंट को प्राथमिकता देगा।

[IMG WIDTH=500 HEIGHT=255]https://www.bitrix24.com/images/ustat/en/likes2.png[/IMG]

[B]लाइकों के लिए रेटिंग प्रणाली क्यों है?[/B]

सोशल खोज - मतलब लाइकों से प्रभावित होने वाले खोज-परिणाम उपयोगकर्ताओं को उपयोगी समझे गए डॉक्यूमेंट व चर्चाएँ ढूँढने में मददगार होते हैं। 

[IMG WIDTH=500 HEIGHT=426]https://www.bitrix24.com/images/ustat/en/likes3.png[/IMG]

सबसे ज्यादा 'लाइक' वाले संदेश मुख्य पेज पर 'लोकप्रिय पोस्ट' सेक्शन में प्रदर्शित होते हैं।  

[B]आप और क्या लाइक कर सकते हैं?[/B]

आप केवल संदेश व टिप्पणियाँ ही लाइक नहीं कर सकते। आप टास्क पूरे हो जाने पर उन्हें भी लाइक कर सकते हैं, ताकि सहकर्मियों को मेहनत करने का प्रोत्साहन मिले। फाइलें व फोटो भी लाइक की जा सकती हैं।

[IMG WIDTH=500 HEIGHT=322]https://www.bitrix24.com/images/ustat/en/likes4.png[/IMG]

[B]आपकी लाइक गतिविधि का मूल्यांकन[/B]

आप कितन सक्रिय ढंग से 'लाइक' फंक्शन इस्तेमाल कर रहे हैं, यह देखने के लिए कंपनी पल्स का इस्तेमाल करें और अपने विभाग या पूरी कंपनी के स्कोर से अपने स्कोर की तुलना करें।

[IMG WIDTH=500 HEIGHT=271]https://www.bitrix24.com/images/ustat/en/likes5.png[/IMG]

[B]लाइक करना शुरू करें![/B]

आप अभी इसी पोस्ट से 'लाइक' बटन इस्तेमाल करना शुरू कर सकते हैं। उन फाइलों व टास्कों को लाइक करना न भूलें जिन्हें आप जरूरी समझते हैं या जिन्हें आपने संदर्भ के रूप में इस्तेमाल किया हो। अपने सहकर्मियों को एक टीम के तौर पर थोड़ी और मेहनत करने के लिए प्रोत्साहित करें - लाइक बटन सभी कुछ आसान बनाता है!
इस संदेश को लाइक करना न भूलें :)";
$MESS["INTRANET_USTAT_TELLABOUT_LIKES_TITLE"] = "मुझें यह पसंद है! मुझे यह पसंद है! मुझे यह पसंद है!";
$MESS["INTRANET_USTAT_TELLABOUT_MOBILE_TITLE"] = "तुरंत प्रेरित करें!";
$MESS["INTRANET_USTAT_TELLABOUT_SOCNET_TITLE"] = "वर्कफोर्स में एकता";
$MESS["INTRANET_USTAT_TELLABOUT_TASKS_TITLE"] = "टास्क एवं टास्क क्रियान्वयन!";
?>